name: "classification"
platform: "onnxruntime_onnx"
max_batch_size: 0
input [
{
  name: "images"
  data_type: TYPE_FP32
  dims: [ 1,3,1280,1280 ]
}
]
output [
{
  name: "output0"
  data_type: TYPE_FP32
  dims: [1, 188]
}
]
